
/* Class = "NSMenuItem"; title = " "; ObjectID = "160"; */
"160.title" = " ";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "164"; */
"164.title" = "OtherViews";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "199"; */
"199.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item1"; ObjectID = "200"; */
"200.title" = "Item1";

/* Class = "NSTextFieldCell"; title = "Metin Kodlaması:"; ObjectID = "295"; */
"295.title" = "Metin Kodlaması:";

/* Class = "NSTextFieldCell"; title = "Port:"; ObjectID = "297"; */
"297.title" = "Port:";

/* Class = "NSTextFieldCell"; title = "Oturum Açma Sunucusu:"; ObjectID = "300"; */
"300.title" = "Oturum Açma Sunucusu:";

/* Class = "NSButtonCell"; title = "Dosya aktırmları için her zaman proxy kullan"; ObjectID = "301"; */
"301.title" = "Dosya aktırmları için her zaman proxy kullan";

/* Class = "NSTextFieldCell"; title = "AOLProxy Sunucusu:"; ObjectID = "303"; */
"303.title" = "AOLProxy Sunucusu:";

/* Class = "NSTextFieldCell"; title = "Şifreleme:"; ObjectID = "306"; */
"306.title" = "Şifreleme:";

/* Class = "NSTextFieldCell"; title = "Yazı:"; ObjectID = "307"; */
"307.title" = "Yazı:";

/* Class = "NSButtonCell"; title = "Yazdığınızdan diğerlerinin haberi olsun"; ObjectID = "308"; */
"308.title" = "Yazdığınızdan diğerlerinin haberi olsun";

/* Class = "NSButtonCell"; title = "Diğerleri web'te durumumu görebilsin"; ObjectID = "309"; */
"309.title" = "Diğerleri web'te durumumu görebilsin";

/* Class = "NSTextFieldCell"; title = "Web Farkındalığı:"; ObjectID = "310"; */
"310.title" = "Web Farkındalığı:";

/* Class = "NSButtonCell"; title = "Require encryption"; ObjectID = "313"; */
"313.title" = "Require encryption";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "314"; */
"314.title" = "Radio";

/* Class = "NSButtonCell"; title = "Use encryption when available"; ObjectID = "315"; */
"315.title" = "Use encryption when available";

/* Class = "NSButtonCell"; title = "No encryption"; ObjectID = "316"; */
"316.title" = "No encryption";

/* Class = "NSTextFieldCell"; title = "Encryption:"; ObjectID = "317"; */
"317.title" = "Encryption:";
